baobab
base
base-devel
bitwarden
burpsuite
decibels
efibootmgr
epiphany
fd
firefox
gdm
git
github-cli
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
gobuster
grilo-plugins
grub
gvfs
gvfs-afc
gvfs-dnssd
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-onedrive
gvfs-smb
gvfs-wsdd
htop
intel-media-driver
intel-ucode
iwd
john
kitty
less
libva-intel-driver
linux
linux-firmware
loupe
malcontent
nano
nautilus
neovim
network-manager-applet
networkmanager
nmap
npm
obsidian
openvpn
orca
papers
ripgrep
rygel
seclists
showtime
simple-scan
smartmontools
snapshot
steghide
stow
sudo
sushi
tecla
tmux
tree-sitter-cli
ttf-jetbrains-mono-nerd
vim
vulkan-intel
vulkan-nouveau
vulkan-radeon
wget
wireless_tools
wl-clipboard
wpa_supplicant
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
xdg-utils
xf86-video-amdgpu
xf86-video-ati
xf86-video-nouveau
xorg-server
xorg-xinit
yay
yay-debug
yelp
zram-generator
zsh
